
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"34.title" = "Anuluj";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"35.title" = "Wybierz notatki i podświetlenia do pokazania:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "OK";
